/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"TXT_LOADING" = "加载中...";
"TXT_CLOSE" = "返回";
"TXT_CANCEL" = "取消";
"TXT_ACTIONSHEET_TWITTER" = "Twitter";
"TXT_ACTIONSHEET_FACEBOOK" = "Facebook";
"TXT_ACTIONSHEET_COPYLINK" = "Copy Link";
"TXT_ACTIONSHEET_MAIL" = "Mail Link";
"TXT_ACTIONSHEET_SAFARI" = "Open in Safari";
"TXT_ACTIONSHEET_COPYIMG" = "Copy Image";
"TXT_ACTIONSHEET_SAVEIMG" = "Save Image";
"TXT_ALERT_NO_INTERNET" = "Internet Error";
"TXT_ALERT_NO_INTERNET_MESSAGE" = "No Internet detected. Please check your connection settings.";
"TXT_ALERT_NO_MAIL" = "Mail Error";
"TXT_ALERT_NO_MAIL_MESSAGE" = "You haven't setup any e-mail account yet.";
"TXT_ALERT_OK" = "OK";